/* Localized versions of Info.plist keys */

CFBundleName = "Skrivebord og skjermsparer";
NSHumanReadableCopyright = "Copyright © 2009, Apple Inc.";
NSPrefPaneIconLabel = "Skrivebord og\nskjermsparer";
